import styles from '../../styles/BlogPost.module.scss';

import Breadcrumbs, {
  BreadcrumbType,
} from '../../components/Layout/Breadcrumbs';

const breadcrumbs: BreadcrumbType[] = [
  {
    title: 'Блог',
    href: '/blog',
  },
  {
    title: 'Двухъярусная кровать для детей: за и против',
    href: '/dvuhyarusnaya-krovat-dlya-detey-za-i-protiv',
  },
];

const tmpContent = {
  __html: `<div><p>Двухъярусная кровать – красивая и комфортная модель для детской. Дети просто обожают такие кровати! Это не только место для сна, но и пространство для игр. Высокий домик можно превратить в сказочный дворец или уютный шатер, украсив его текстилем и фонариками, дополнив балдахином и прочими аксессуарами. Ну кто в детстве не мечтал об этом?</p>
  <p>Но, как и в любом интерьерном решении, существуют "за" и "против".
    </p>
  <p>Мы решили разобраться, какие достоинства и недостатки кроются за покупкой двухъярусной кровати.
    </p>
  <p>&nbsp;
    </p>
  <p><b><span style="color:rgb(95,73,122);">Достоинства</span></b><span></span>
    </p>
  <p>Двухэтажная кровать – эргономичная, она освобождает много свободного места в комнате. Это основное преимущество двухъярусной кровати. Когда в комнате живет два (и более) ребенка, важен каждый сантиметр свободной площади.<br></p>
  <p><img src="https://vobaza.ru/images/blog/2/astra2.jpg?1621942494826" alt="astra2.jpg?1621942494826" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/krovat-dvuhyarusnaya-astra-2-dub-molochnyy-fioletovyy.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Кровать двухъярусная Астра 2</em></span></a><br></p>
  <p><br></p>
  <p>Всем известно, что качественный сон – это залог здоровья, хорошего настроения и продуктивности. А в период роста малыша еще и крайне важно предусмотреть ортопедическое спальное место для правильного положения позвоночника во время сна. Кресло-кровать или детский диван безусловно проигрывают в этом плане кровати с анатомическим матрасом.<br></p>
  <p><br></p>
  <p>Большое разнообразие моделей позволяет выбрать кровать, оборудованную спортивной системой, письменным столом, диваном для отдыха на нижнем ярусе и т. п. Все зависит от предпочтений и потребностей.<br></p>
  <p><img src="https://vobaza.ru/images/blog/2/cherdak_so%20stolom.jpg?1621941857814" alt="cherdak_so%20stolom.jpg?1621941857814" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/krovat-cherdak-jimmy-royal-beta-belyy-rozovyy-160x80.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Кровать-чердак Jimmy Royal Beta</em></span></a></p>
  <p><br></p>
  <p>Для большей функциональности двухъярусные кровати дополняют выдвижными ящиками для игрушек и постельного белья. Можно даже выбрать модель со встроенным платяным шкафом.<br></p>
  <p><img src="https://vobaza.ru/images/blog/2/leo_parij.jpg?1621942160403" alt="leo_parij.jpg?1621942160403" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/krovat-dvuhyarusnaya-leo-dub-molochnyy-polnostyu-parizh.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Кровать двухъярусная Лео</em></span></a></p>
  <p><br></p>
  <p>Широкий выбор цветовой палитры фасадов сделает детскую ярким, притягательным местом для отдыха и игр. Замечательный вариант для детей, который не оставит равнодушными и взрослых людей!<br></p>
  <p>&nbsp;
    </p>
  <p><b><span style="color:rgb(95,73,122);">Недостатки</span></b>
    </p>
  <p>Одно из основных переживаний родителей при покупке двухъярусной кровати – это безопасность ребенка. Поэтому специалисты не рекомендуют размещать на втором ярусе детей младше пяти лет. Производители двухэтажных кроватей предусматривают высокие бортики, чтобы ребенок не мог упасть во сне. При выборе кровати обратите внимание, чтобы бортики были не менее 30 см.<br></p>
  <p>Обладатели таких кроватей отмечают, что неудобно перестилать постель на втором ярусе.<br></p>
  <p>Во время отопительного сезона на втором ярусе может быть душно. Но проблема решается проветриванием комнаты перед сном.<br></p>
  <p>Если в комнате невысокие потолки, есть риск, что ребенок будет упираться в потолок лбом при подъеме с матраса. Поэтому при покупке обязательно учитывайте высоту и кровати, и потолков. Расстояние между ярусами должно быть оптимальным и позволять взрослому удобно сидеть на первом этаже, не сгибаясь при этом.<br></p>
  <p>&nbsp;<br></p>
  <p><b><span style="color:rgb(95,73,122);">На что нужно обратить внимание при выборе двухъярусной кровати</span></b>
    </p>
  <p>Конфигурация кроватей может быть не только двухъярусной, но и трехъярусной, а также существуют кровати-чердаки и кровати-ступеньки.<br></p>
  <p><img src="https://vobaza.ru/images/blog/2/Golden%20Kids.jpg?1621943152919" alt="Golden%20Kids.jpg?1621943152919" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/trehyarusnaya-krovat-golden-kids-belyy.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Трехъярусная кровать Golden Kids</em></span></a></p>
  <p><br></p>
  <p>Чердаки – это кровати, где наверху расположено спальное место, а внизу оборудована определенная зона. Например, игровая площадка для малыша.</p>
  <p>Или письменный стол, чтобы удобно было делать уроки и хранить книжки и тетрадки. Есть варианты, где сверху находится кровать, а внизу – раскладной диван, на котором удобно будет посидеть или разместить гостя на ночевку.
    </p>
  <p><img src="https://vobaza.ru/images/blog/2/astra10.jpg?1621943624439" alt="astra10.jpg?1621943624439" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/krovat-cherdak-astra-10-dub-molochnyy-oreh.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Кровать-чердак Астра 10</em></span></a><br></p>
  <p><br></p>
  <p>Если высокие модели – это не ваш вариант, рассмотрите кровати-ступеньки с выкатным элементом. Особенно удобно это для маленьких детей, если вы переживаете за их безопасность.<br></p>
  <p><img src="https://vobaza.ru/images/blog/2/Golden%20Kids%208.jpg?1621944432533" alt="Golden%20Kids%208.jpg?1621944432533" class="blazy-img-tabs"><br></p>
  <p><a href="https://vobaza.ru/dvuhyarusnaya-krovat-golden-kids-8-venge-rozovyy.html" target="_blank"><span style="color:rgb(191,191,191);"><em>Двухъярусная кровать Golden Kids 8</em></span></a><br></p>
  <p><br></p>
  <p>Есть даже такие модели двухъярусных кроватей, где нижний ярус имеет ширину спального места 140 см, а верхний 80-90 см. Такой вариант будет удобен там, где взрослые живут в одной комнате с ребенком и принципиален каждый свободный сантиметр.</p>
  <p>Двухъярусная кровать должна быть в первую очередь безопасной. А это значит, она изготавливается из хорошего материала и на совесть. Она не должна качаться и вибрировать. Это основное.<br></p>
  <p>Как и с любой другой детской мебелью, принципиально отсутствие острых и выступающих углов.<br></p>
  <p>Лестница должна быть устойчивой, под небольшим наклоном, чтобы ребенку было удобнее взбираться наверх.<br></p>
  <p>&nbsp;
    </p>
  <p><strong><span style="color:rgb(95,73,122);">Вывод&nbsp;</span></strong> &nbsp;&nbsp;</p>
  <p>Для семей, где два, три и более детей, многоярусные кровати станут настоящей палочкой-выручалочкой, позволяя экономить пространство и оборудовать удобное спальное место для каждого ребенка.
    </p>
  <p>Детские кровати со вторым ярусом оставляют большой простор для выбора и творческого оформления детской. Этот предмет мебели функционален и эргономичен, имеет множество преимуществ.
  </p></div>`,
};

export default function BlogPost() {
  return (
    <div>
      <Breadcrumbs breadcrumbs={breadcrumbs} />
      <div className="container">
        <h1 className={`${styles.sectionTitle} ${styles.blogPostTitle}`}>
          Двухъярусная кровать для детей: за и против
        </h1>
        <div className={styles.blogPostDate}>24 Ноя 2021</div>
        <div
          className={styles.blogPostContent}
          dangerouslySetInnerHTML={tmpContent}
        ></div>
      </div>
    </div>
  );
}
